
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "18"; */
"18.title" = "Item1";

/* Class = "NSTableColumn"; headerCell.title = "群組"; ObjectID = "73"; */
"73.headerCell.title" = "群組";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "128"; */
"128.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "268"; */
"268.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "文字"; ObjectID = "278"; */
"278.title" = "文字";

/* Class = "NSButtonCell"; title = "一律顯示此聯絡人"; ObjectID = "315"; */
"315.title" = "一律顯示此聯絡人";

/* Class = "NSTextFieldCell"; title = "加密保護："; ObjectID = "316"; */
"316.title" = "加密保護：";

/* Class = "NSTextFieldCell"; title = "可見性："; ObjectID = "319"; */
"319.title" = "可見性：";

/* Class = "NSTextFieldCell"; title = "帳號："; ObjectID = "320"; */
"320.title" = "帳號：";

/* Class = "NSButtonCell"; title = "連線時自動加入"; ObjectID = "321"; */
"321.title" = "連線時自動加入";

/* Class = "NSTextFieldCell"; title = "書籤："; ObjectID = "322"; */
"322.title" = "書籤：";

/* Class = "NSTextFieldCell"; title = "聯絡人："; ObjectID = "323"; */
"323.title" = "聯絡人：";

/* Class = "NSBox"; title = "Box"; ObjectID = "341"; */
"341.title" = "Box";
